{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "£": 83,
      "­": 84,
      "Á": 85,
      "Ä": 86,
      "Ö": 87,
      "Ü": 88,
      "ß": 89,
      "à": 90,
      "á": 91,
      "â": 92,
      "ã": 93,
      "ä": 94,
      "æ": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "í": 100,
      "ï": 101,
      "ñ": 102,
      "ò": 103,
      "ó": 104,
      "ô": 105,
      "ö": 106,
      "ø": 107,
      "ú": 108,
      "û": 109,
      "ü": 110,
      "⁄": 111,
      "en": 112,
      "er": 113,
      "in": 114,
      "ch": 115,
      "th": 116,
      "on": 117,
      "es": 118,
      "an": 119,
      "is": 120,
      "un": 121,
      "it": 122,
      "at": 123,
      "ie": 124,
      "the": 125,
      "re": 126,
      "al": 127,
      "or": 128,
      "ich": 129,
      "ion": 130,
      "der": 131,
      "st": 132,
      "ar": 133,
      "ro": 134,
      "ent": 135,
      "le": 136,
      "be": 137,
      "as": 138,
      "to": 139,
      "of": 140,
      "ge": 141,
      "ung": 142,
      "ein": 143,
      "te": 144,
      "and": 145,
      "die": 146,
      "au": 147,
      "de": 148,
      "om": 149,
      "wi": 150,
      "und": 151,
      "ur": 152,
      "den": 153,
      "ing": 154,
      "am": 155,
      "ig": 156,
      "we": 157,
      "ol": 158,
      "se": 159,
      "ve": 160,
      "sch": 161,
      "im": 162,
      "ic": 163,
      "zu": 164,
      "ou": 165,
      "omm": 166,
      "ver": 167,
      "icht": 168,
      "ies": 169,
      "ed": 170,
      "ll": 171,
      "ten": 172,
      "for": 173,
      "ter": 174,
      "ation": 175,
      "ab": 176,
      "em": 177,
      "rop": 178,
      "gen": 179,
      "da": 180,
      "ra": 181,
      "lich": 182,
      "that": 183,
      "ct": 184,
      "he": 185,
      "no": 186,
      "ly": 187,
      "ber": 188,
      "iss": 189,
      "hr": 190,
      "il": 191,
      "wh": 192,
      "wir": 193,
      "ür": 194,
      "ne": 195,
      "so": 196,
      "isch": 197,
      "urop": 198,
      "ut": 199,
      "ist": 200,
      "ke": 201,
      "con": 202,
      "pro": 203,
      "ment": 204,
      "id": 205,
      "ere": 206,
      "Europ": 207,
      "res": 208,
      "ommiss": 209,
      "us": 210,
      "ir": 211,
      "dies": 212,
      "ier": 213,
      "ommission": 214,
      "sp": 215,
      "are": 216,
      "auf": 217,
      "daß": 218,
      "ce": 219,
      "ha": 220,
      "für": 221,
      "this": 222,
      "wer": 223,
      "ort": 224,
      "von": 225,
      "op": 226,
      "tr": 227,
      "um": 228,
      "ld": 229,
      "eine": 230,
      "ft": 231,
      "ach": 232,
      "des": 233,
      "me": 234,
      "all": 235,
      "Un": 236,
      "if": 237,
      "gr": 238,
      "ul": 239,
      "Ver": 240,
      "est": 241,
      "men": 242,
      "not": 243,
      "nicht": 244,
      "kt": 245,
      "ive": 246,
      "mit": 247,
      "In": 248,
      "ischen": 249,
      "our": 250,
      "with": 251,
      "das": 252,
      "ta": 253,
      "ould": 254,
      "dem": 255,
      "which": 256,
      "Re": 257,
      "la": 258,
      "su": 259,
      "et": 260,
      "ges": 261,
      "aus": 262,
      "ate": 263,
      "ial": 264,
      "ind": 265,
      "ust": 266,
      "ungen": 267,
      "ck": 268,
      "Europe": 269,
      "ess": 270,
      "os": 271,
      "li": 272,
      "have": 273,
      "Par": 274,
      "ident": 275,
      "ity": 276,
      "end": 277,
      "lie": 278,
      "ament": 279,
      "vor": 280,
      "co": 281,
      "ff": 282,
      "ex": 283,
      "Be": 284,
      "än": 285,
      "auch": 286,
      "ts": 287,
      "ben": 288,
      "ad": 289,
      "ste": 290,
      "port": 291,
      "will": 292,
      "werden": 293,
      "sh": 294,
      "ma": 295,
      "Commission": 296,
      "sen": 297,
      "über": 298,
      "ze": 299,
      "nen": 300,
      "pol": 301,
      "iti": 302,
      "mo": 303,
      "scha": 304,
      "ant": 305,
      "sich": 306,
      "qu": 307,
      "Union": 308,
      "Th": 309,
      "ungs": 310,
      "An": 311,
      "lo": 312,
      "com": 313,
      "The": 314,
      "ah": 315,
      "ions": 316,
      "ib": 317,
      "uns": 318,
      "European": 319,
      "by": 320,
      "wie": 321,
      "iv": 322,
      "err": 323,
      "We": 324,
      "igen": 325,
      "fa": 326,
      "tz": 327,
      "ht": 328,
      "has": 329,
      "ag": 330,
      "uß": 331,
      "ern": 332,
      "pe": 333,
      "ann": 334,
      "do": 335,
      "Kommission": 336,
      "its": 337,
      "hal": 338,
      "schaft": 339,
      "wor": 340,
      "Mr": 341,
      "hen": 342,
      "Pro": 343,
      "str": 344,
      "ap": 345,
      "par": 346,
      "Herr": 347,
      "reg": 348,
      "En": 349,
      "ther": 350,
      "als": 351,
      "rä": 352,
      "einer": 353,
      "St": 354,
      "was": 355,
      "oll": 356,
      "hat": 357,
      "00": 358,
      "ien": 359,
      "lt": 360,
      "sa": 361,
      "wird": 362,
      "99": 363,
      "je": 364,
      "Ich": 365,
      "aben": 366,
      "fe": 367,
      "go": 368,
      "Aus": 369,
      "bei": 370,
      "Mit": 371,
      "mö": 372,
      "out": 373,
      "up": 374,
      "Die": 375,
      "sind": 376,
      "iel": 377,
      "also": 378,
      "ken": 379,
      "keit": 380,
      "ische": 381,
      "man": 382,
      "dar": 383,
      "would": 384,
      "Ar": 385,
      "zur": 386,
      "chte": 387,
      "haben": 388,
      "Er": 389,
      "there": 390,
      "fü": 391,
      "leg": 392,
      "ted": 393,
      "lichen": 394,
      "Wir": 395,
      "pr": 396,
      "war": 397,
      "ord": 398,
      "ue": 399,
      "ac": 400,
      "able": 401,
      "bes": 402,
      "fer": 403,
      "her": 404,
      "Europä": 405,
      "Ent": 406,
      "ger": 407,
      "one": 408,
      "cht": 409,
      "ob": 410,
      "räs": 411,
      "inter": 412,
      "cial": 413,
      "heit": 414,
      "Pres": 415,
      "Sch": 416,
      "ip": 417,
      "ise": 418,
      "fin": 419,
      "po": 420,
      "tra": 421,
      "dern": 422,
      "räsident": 423,
      "einen": 424,
      "ure": 425,
      "should": 426,
      "Vor": 427,
      "form": 428,
      "gram": 429,
      "el": 430,
      "fo": 431,
      "part": 432,
      "imm": 433,
      "ug": 434,
      "sie": 435,
      "enn": 436,
      "weit": 437,
      "ese": 438,
      "can": 439,
      "lament": 440,
      "vel": 441,
      "ble": 442,
      "ens": 443,
      "sta": 444,
      "ational": 445,
      "beit": 446,
      "Fr": 447,
      "lin": 448,
      "sam": 449,
      "liament": 450,
      "ät": 451,
      "ates": 452,
      "ige": 453,
      "är": 454,
      "Parlament": 455,
      "spe": 456,
      "gan": 457,
      "per": 458,
      "ass": 459,
      "inc": 460,
      "Ber": 461,
      "unter": 462,
      "hren": 463,
      "prop": 464,
      "must": 465,
      "ations": 466,
      "Reg": 467,
      "rom": 468,
      "ult": 469,
      "Ab": 470,
      "President": 471,
      "br": 472,
      "comm": 473,
      "ember": 474,
      "ör": 475,
      "ical": 476,
      "üs": 477,
      "ire": 478,
      "urch": 479,
      "pos": 480,
      "ön": 481,
      "Ein": 482,
      "Sie": 483,
      "ition": 484,
      "coun": 485,
      "sel": 486,
      "ction": 487,
      "diese": 488,
      "ous": 489,
      "wa": 490,
      "nach": 491,
      "aten": 492,
      "you": 493,
      "pres": 494,
      "Parliament": 495,
      "Ge": 496,
      "but": 497,
      "hin": 498,
      "from": 499,
      "Präsident": 500,
      "been": 501,
      "Fra": 502,
      "wo": 503,
      "ds": 504,
      "ow": 505,
      "llen": 506,
      "ple": 507,
      "rit": 508,
      "chen": 509,
      "very": 510,
      "Au": 511,
      "199": 512,
      "national": 513,
      "dis": 514,
      "fen": 515,
      "ommen": 516,
      "pre": 517,
      "eit": 518,
      "It": 519,
      "bet": 520,
      "conc": 521,
      "reat": 522,
      "lic": 523,
      "Gr": 524,
      "wä": 525,
      "kön": 526,
      "kann": 527,
      "polic": 528,
      "möchte": 529,
      "ative": 530,
      "alle": 531,
      "Bericht": 532,
      "more": 533,
      "dieser": 534,
      "EU": 535,
      "üssen": 536,
      "polit": 537,
      "ih": 538,
      "soll": 539,
      "cess": 540,
      "durch": 541,
      "Co": 542,
      "gro": 543,
      "ments": 544,
      "Member": 545,
      "work": 546,
      "ide": 547,
      "ange": 548,
      "ctive": 549,
      "This": 550,
      "ute": 551,
      "now": 552,
      "liche": 553,
      "noch": 554,
      "müssen": 555,
      "ill": 556,
      "kon": 557,
      "ander": 558,
      "fore": 559,
      "ün": 560,
      "ution": 561,
      "Europäischen": 562,
      "sten": 563,
      "reich": 564,
      "like": 565,
      "unc": 566,
      "tel": 567,
      "ang": 568,
      "ance": 569,
      "itik": 570,
      "enz": 571,
      "igh": 572,
      "nah": 573,
      "lung": 574,
      "muß": 575,
      "wur": 576,
      "ish": 577,
      "velop": 578,
      "che": 579,
      "ans": 580,
      "glie": 581,
      "other": 582,
      "tro": 583,
      "ierung": 584,
      "countr": 585,
      "vo": 586,
      "stru": 587,
      "od": 588,
      "fol": 589,
      "age": 590,
      "ms": 591,
      "fr": 592,
      "sed": 593,
      "ieren": 594,
      "ers": 595,
      "gem": 596,
      "zum": 597,
      "Ko": 598,
      "legen": 599,
      "ary": 600,
      "ally": 601,
      "du": 602,
      "these": 603,
      "igkeit": 604,
      "hand": 605,
      "develop": 606,
      "Counc": 607,
      "Council": 608,
      "Das": 609,
      "stat": 610,
      "ome": 611,
      "tschaft": 612,
      "pt": 613,
      "cy": 614,
      "teil": 615,
      "diesem": 616,
      "nur": 617,
      "Comm": 618,
      "ub": 619,
      "wick": 620,
      "who": 621,
      "under": 622,
      "import": 623,
      "ank": 624,
      "Mitglie": 625,
      "können": 626,
      "tim": 627,
      "anz": 628,
      "ight": 629,
      "program": 630,
      "report": 631,
      "Um": 632,
      "need": 633,
      "hl": 634,
      "ser": 635,
      "sib": 636,
      "aber": 637,
      "inst": 638,
      "wenn": 639,
      "ast": 640,
      "tre": 641,
      "einem": 642,
      "sicht": 643,
      "glich": 644,
      "ner": 645,
      "ard": 646,
      "Es": 647,
      "ri": 648,
      "Frau": 649,
      "og": 650,
      "stem": 651,
      "mar": 652,
      "pl": 653,
      "änd": 654,
      "ider": 655,
      "ück": 656,
      "setz": 657,
      "cons": 658,
      "ject": 659,
      "Entwick": 660,
      "int": 661,
      "ystem": 662,
      "lar": 663,
      "ear": 664,
      "ok": 665,
      "ionen": 666,
      "what": 667,
      "hmen": 668,
      "dam": 669,
      "Ma": 670,
      "cau": 671,
      "son": 672,
      "unser": 673,
      "way": 674,
      "geb": 675,
      "comp": 676,
      "gegen": 677,
      "oder": 678,
      "rat": 679,
      "uropä": 680,
      "iert": 681,
      "sol": 682,
      "leich": 683,
      "their": 684,
      "policy": 685,
      "vern": 686,
      "new": 687,
      "etz": 688,
      "my": 689,
      "some": 690,
      "just": 691,
      "unkt": 692,
      "ität": 693,
      "ließ": 694,
      "gt": 695,
      "zw": 696,
      "fact": 697,
      "europä": 698,
      "Mitglied": 699,
      "sein": 700,
      "gel": 701,
      "stand": 702,
      "führ": 703,
      "any": 704,
      "dec": 705,
      "kommen": 706,
      "unity": 707,
      "ater": 708,
      "arbeit": 709,
      "ities": 710,
      "States": 711,
      "bar": 712,
      "ious": 713,
      "onder": 714,
      "Zus": 715,
      "lä": 716,
      "nung": 717,
      "ev": 718,
      "mehr": 719,
      "wicht": 720,
      "Kon": 721,
      "Rat": 722,
      "zial": 723,
      "ud": 724,
      "vie": 725,
      "och": 726,
      "about": 727,
      "econ": 728,
      "Mitgliedsta": 729,
      "schen": 730,
      "weiter": 731,
      "ces": 732,
      "min": 733,
      "ffe": 734,
      "fre": 735,
      "ated": 736,
      "sehr": 737,
      "act": 738,
      "tain": 739,
      "Unter": 740,
      "itu": 741,
      "200": 742,
      "So": 743,
      "partic": 744,
      "ice": 745,
      "ility": 746,
      "quest": 747,
      "dire": 748,
      "king": 749,
      "ster": 750,
      "sup": 751,
      "ffen": 752,
      "present": 753,
      "Ja": 754,
      "ional": 755,
      "utz": 756,
      "De": 757,
      "important": 758,
      "Dies": 759,
      "nis": 760,
      "eben": 761,
      "day": 762,
      "concern": 763,
      "they": 764,
      "Gem": 765,
      "itte": 766,
      "uss": 767,
      "gu": 768,
      "eines": 769,
      "dieses": 770,
      "uch": 771,
      "iden": 772,
      "ik": 773,
      "ural": 774,
      "cause": 775,
      "dr": 776,
      "only": 777,
      "cle": 778,
      "countries": 779,
      "Gemein": 780,
      "stell": 781,
      "schließ": 782,
      "Kol": 783,
      "zie": 784,
      "olitik": 785,
      "irst": 786,
      "propos": 787,
      "ular": 788,
      "assen": 789,
      "ement": 790,
      "iven": 791,
      "agre": 792,
      "bere": 793,
      "ced": 794,
      "hier": 795,
      "ins": 796,
      "prov": 797,
      "Grund": 798,
      "time": 799,
      "sche": 800,
      "come": 801,
      "say": 802,
      "Vorsch": 803,
      "oc": 804,
      "ansp": 805,
      "order": 806,
      "Art": 807,
      "ammen": 808,
      "sub": 809,
      "econom": 810,
      "thing": 811,
      "Entwicklung": 812,
      "ose": 813,
      "year": 814,
      "tell": 815,
      "deut": 816,
      "trä": 817,
      "Zusammen": 818,
      "development": 819,
      "gesch": 820,
      "oper": 821,
      "kte": 822,
      "1999": 823,
      "Mitgliedstaaten": 824,
      "geben": 825,
      "hör": 826,
      "take": 827,
      "bo": 828,
      "ence": 829,
      "besonder": 830,
      "rel": 831,
      "ite": 832,
      "halb": 833,
      "wend": 834,
      "such": 835,
      "Bere": 836,
      "cur": 837,
      "ütz": 838,
      "reas": 839,
      "ded": 840,
      "igt": 841,
      "Auf": 842,
      "proble": 843,
      "cour": 844,
      "social": 845,
      "iz": 846,
      "ong": 847,
      "deb": 848,
      "ives": 849,
      "alt": 850,
      "nehmen": 851,
      "therefore": 852,
      "ak": 853,
      "änder": 854,
      "Frage": 855,
      "dif": 856,
      "Men": 857,
      "ween": 858,
      "owe": 859,
      "pla": 860,
      "tet": 861,
      "emp": 862,
      "Ges": 863,
      "los": 864,
      "Inter": 865,
      "ibt": 866,
      "Program": 867,
      "ER": 868,
      "Proble": 869,
      "between": 870,
      "because": 871,
      "ign": 872,
      "fra": 873,
      "wirtschaft": 874,
      "into": 875,
      "gleich": 876,
      "wirk": 877,
      "ituation": 878,
      "govern": 879,
      "ople": 880,
      "wurde": 881,
      "particular": 882,
      "itiative": 883,
      "system": 884,
      "wel": 885,
      "Fin": 886,
      "clear": 887,
      "Bes": 888,
      "gemein": 889,
      "ßnah": 890,
      "iger": 891,
      "Europa": 892,
      "Än": 893,
      "ink": 894,
      "make": 895,
      "As": 896,
      "fä": 897,
      "vir": 898,
      "welt": 899,
      "neu": 900,
      "iß": 901,
      "ty": 902,
      "lle": 903,
      "mon": 904,
      "jed": 905,
      "halten": 906,
      "mat": 907,
      "Änder": 908,
      "Sta": 909,
      "ihr": 910,
      "entr": 911,
      "Richt": 912,
      "vent": 913,
      "ied": 914,
      "stellen": 915,
      "aga": 916,
      "chts": 917,
      "forder": 918,
      "ihre": 919,
      "over": 920,
      "read": 921,
      "oug": 922,
      "ia": 923,
      "zwischen": 924,
      "support": 925,
      "pub": 926,
      "sure": 927,
      "ateg": 928,
      "ights": 929,
      "pa": 930,
      "art": 931,
      "sible": 932,
      "Str": 933,
      "ahl": 934,
      "owever": 935,
      "bas": 936,
      "best": 937,
      "get": 938,
      "pon": 939,
      "Commissioner": 940,
      "ific": 941,
      "rap": 942,
      "Ih": 943,
      "when": 944,
      "pect": 945,
      "Menschen": 946,
      "ding": 947,
      "onment": 948,
      "people": 949,
      "Arbeit": 950,
      "Bereich": 951,
      "ittee": 952,
      "vironment": 953,
      "viel": 954,
      "Zeit": 955,
      "richt": 956,
      "fall": 957,
      "stütz": 958,
      "äch": 959,
      "lag": 960,
      "denen": 961,
      "same": 962,
      "etzt": 963,
      "isation": 964,
      "wür": 965,
      "them": 966,
      "land": 967,
      "mer": 968,
      "ständ": 969,
      "kl": 970,
      "Europäische": 971,
      "igung": 972,
      "consider": 973,
      "sondern": 974,
      "Der": 975,
      "wen": 976,
      "äm": 977,
      "spre": 978,
      "Community": 979,
      "cr": 980,
      "xt": 981,
      "inv": 982,
      "made": 983,
      "mich": 984,
      "ues": 985,
      "damit": 986,
      "qual": 987,
      "ures": 988,
      "ved": 989,
      "effe": 990,
      "ision": 991,
      "atz": 992,
      "being": 993,
      "ßnahmen": 994,
      "trag": 995,
      "jedoch": 996,
      "respon": 997,
      "point": 998,
      "first": 999,
      "sicher": 1000,
      "fund": 1001,
      "within": 1002,
      "political": 1003,
      "europäischen": 1004,
      "cas": 1005,
      "wort": 1006,
      "2000": 1007,
      "ot": 1008,
      "pf": 1009,
      "letz": 1010,
      "car": 1011,
      "were": 1012,
      "where": 1013,
      "gibt": 1014,
      "Über": 1015,
      "plement": 1016,
      "Kommiss": 1017,
      "off": 1018,
      "view": 1019,
      "sowie": 1020,
      "loy": 1021,
      "weil": 1022,
      "olle": 1023,
      "Gemeinschaft": 1024,
      "lu": 1025,
      "innen": 1026,
      "know": 1027,
      "ask": 1028,
      "mittel": 1029,
      "bie": 1030,
      "zeit": 1031,
      "Bür": 1032,
      "led": 1033,
      "Min": 1034,
      "water": 1035,
      "bewer": 1036,
      "belie": 1037,
      "Herrn": 1038,
      "bal": 1039,
      "ving": 1040,
      "ktion": 1041,
      "weise": 1042,
      "see": 1043,
      "ting": 1044,
      "issue": 1045,
      "question": 1046,
      "debate": 1047,
      "regional": 1048,
      "ordne": 1049,
      "isten": 1050,
      "groß": 1051,
      "geordne": 1052,
      "Land": 1053,
      "great": 1054,
      "environment": 1055,
      "itution": 1056,
      "international": 1057,
      "nat": 1058,
      "app": 1059,
      "fu": 1060,
      "most": 1061,
      "Con": 1062,
      "gest": 1063,
      "rei": 1064,
      "geht": 1065,
      "gehen": 1066,
      "programme": 1067,
      "Kommissar": 1068,
      "di": 1069,
      "those": 1070,
      "ahmen": 1071,
      "cer": 1072,
      "Rahmen": 1073,
      "here": 1074,
      "ame": 1075,
      "Richtlin": 1076,
      "then": 1077,
      "uman": 1078,
      "bst": 1079,
      "dann": 1080,
      "weis": 1081,
      "than": 1082,
      "heute": 1083,
      "many": 1084,
      "ves": 1085,
      "sozial": 1086,
      "Aussch": 1087,
      "denn": 1088,
      "anderen": 1089,
      "less": 1090,
      "ister": 1091,
      "kel": 1092,
      "Umwelt": 1093,
      "sin": 1094,
      "ierungs": 1095,
      "incip": 1096,
      "por": 1097,
      "icher": 1098,
      "det": 1099,
      "areas": 1100,
      "halt": 1101,
      "princip": 1102,
      "brauch": 1103,
      "ism": 1104,
      "oh": 1105,
      "ating": 1106,
      "diesen": 1107,
      "habe": 1108,
      "add": 1109,
      "economic": 1110,
      "lau": 1111,
      "your": 1112,
      "issen": 1113,
      "For": 1114,
      "Jahr": 1115,
      "bereits": 1116,
      "thor": 1117,
      "regard": 1118,
      "right": 1119,
      "stehen": 1120,
      "Mittel": 1121,
      "pen": 1122,
      "finan": 1123,
      "tent": 1124,
      "sagen": 1125,
      "ganz": 1126,
      "rag": 1127,
      "Se": 1128,
      "har": 1129,
      "mach": 1130,
      "last": 1131,
      "dan": 1132,
      "keine": 1133,
      "amend": 1134,
      "think": 1135,
      "schie": 1136,
      "isk": 1137,
      "ustr": 1138,
      "Abgeordne": 1139,
      "employ": 1140,
      "disc": 1141,
      "ordnung": 1142,
      "isl": 1143,
      "believe": 1144,
      "fest": 1145,
      "implement": 1146,
      "abl": 1147,
      "bring": 1148,
      "Maßnahmen": 1149,
      "bess": 1150,
      "unsere": 1151,
      "public": 1152,
      "Änderungs": 1153,
      "mal": 1154,
      "rights": 1155,
      "Rechts": 1156,
      "operation": 1157,
      "cond": 1158,
      "exam": 1159,
      "Them": 1160,
      "ats": 1161,
      "recht": 1162,
      "meine": 1163,
      "tbewer": 1164,
      "erg": 1165,
      "tun": 1166,
      "wohl": 1167,
      "compet": 1168,
      "ready": 1169,
      "darauf": 1170,
      "ough": 1171,
      "want": 1172,
      "icult": 1173,
      "own": 1174,
      "wichtig": 1175,
      "tbewerb": 1176,
      "ual": 1177,
      "tin": 1178,
      "There": 1179,
      "certain": 1180,
      "aid": 1181,
      "wes": 1182,
      "chten": 1183,
      "too": 1184,
      "far": 1185,
      "red": 1186,
      "wieder": 1187,
      "programm": 1188,
      "Al": 1189,
      "real": 1190,
      "ress": 1191,
      "ient": 1192,
      "ised": 1193,
      "transp": 1194,
      "beste": 1195,
      "hn": 1196,
      "chä": 1197,
      "cept": 1198,
      "bene": 1199,
      "matter": 1200,
      "produ": 1201,
      "Koso": 1202,
      "besondere": 1203,
      "government": 1204,
      "mir": 1205,
      "tegr": 1206,
      "olog": 1207,
      "dafür": 1208,
      "Wie": 1209,
      "punkt": 1210,
      "sc": 1211,
      "ors": 1212,
      "ope": 1213,
      "allen": 1214,
      "position": 1215,
      "marke": 1216,
      "agreement": 1217,
      "Ziel": 1218,
      "zwe": 1219,
      "entlich": 1220,
      "proposal": 1221,
      "Stru": 1222,
      "two": 1223,
      "author": 1224,
      "Kollegen": 1225,
      "bin": 1226,
      "process": 1227,
      "does": 1228,
      "appro": 1229,
      "Gebie": 1230,
      "ändern": 1231,
      "spec": 1232,
      "beg": 1233,
      "well": 1234,
      "ktur": 1235,
      "immer": 1236,
      "Parlaments": 1237,
      "possible": 1238,
      "level": 1239,
      "utions": 1240,
      "grund": 1241,
      "Bürger": 1242,
      "situation": 1243,
      "roug": 1244,
      "Committee": 1245,
      "human": 1246,
      "chäft": 1247,
      "bis": 1248,
      "use": 1249,
      "führen": 1250,
      "ile": 1251,
      "set": 1252,
      "area": 1253,
      "Sicher": 1254,
      "dra": 1255,
      "already": 1256,
      "ollen": 1257,
      "legisl": 1258,
      "unserer": 1259,
      "les": 1260,
      "even": 1261,
      "put": 1262,
      "itz": 1263,
      "years": 1264,
      "course": 1265,
      "Kosovo": 1266,
      "Wass": 1267,
      "could": 1268,
      "vom": 1269,
      "satz": 1270,
      "meas": 1271,
      "Richtlinie": 1272,
      "komm": 1273,
      "chn": 1274,
      "prote": 1275,
      "träge": 1276,
      "Ihnen": 1277,
      "sprechen": 1278,
      "amen": 1279,
      "Wet": 1280,
      "antwort": 1281,
      "imin": 1282,
      "Mrs": 1283,
      "währ": 1284,
      "Zu": 1285,
      "luß": 1286,
      "zug": 1287,
      "cannot": 1288,
      "group": 1289,
      "Te": 1290,
      "inn": 1291,
      "strateg": 1292,
      "reichen": 1293,
      "Wettbewerb": 1294,
      "möglich": 1295,
      "large": 1296,
      "action": 1297,
      "tion": 1298,
      "erst": 1299,
      "Finanz": 1300,
      "Da": 1301,
      "fut": 1302,
      "ful": 1303,
      "resol": 1304,
      "lagen": 1305,
      "main": 1306,
      "örder": 1307,
      "directive": 1308,
      "klär": 1309,
      "Haus": 1310,
      "Treat": 1311,
      "regions": 1312,
      "financial": 1313,
      "ory": 1314,
      "said": 1315,
      "nahme": 1316,
      "how": 1317,
      "had": 1318,
      "gestell": 1319,
      "itiz": 1320,
      "adop": 1321,
      "fahr": 1322,
      "formation": 1323,
      "sollten": 1324,
      "setzung": 1325,
      "scheid": 1326,
      "ti": 1327,
      "alth": 1328,
      "okrat": 1329,
      "pra": 1330,
      "low": 1331,
      "ferenz": 1332,
      "sollte": 1333,
      "Hin": 1334,
      "hol": 1335,
      "lage": 1336,
      "selbst": 1337,
      "ihrer": 1338,
      "Politik": 1339,
      "ship": 1340,
      "fahren": 1341,
      "setzen": 1342,
      "Gen": 1343,
      "Im": 1344,
      "piel": 1345,
      "allem": 1346,
      "country": 1347,
      "cl": 1348,
      "politik": 1349,
      "Vorschlag": 1350,
      "spolitik": 1351,
      "future": 1352,
      "citiz": 1353,
      "organ": 1354,
      "common": 1355,
      "Nach": 1356,
      "much": 1357,
      "atte": 1358,
      "still": 1359,
      "genommen": 1360,
      "ulation": 1361,
      "Regionen": 1362,
      "self": 1363,
      "eng": 1364,
      "ference": 1365,
      "increas": 1366,
      "EG": 1367,
      "However": 1368,
      "ele": 1369,
      "ehr": 1370,
      "good": 1371,
      "legal": 1372,
      "ks": 1373,
      "requ": 1374,
      "today": 1375,
      "hap": 1376,
      "gese": 1377,
      "begr": 1378,
      "Wasser": 1379,
      "wn": 1380,
      "stimm": 1381,
      "serv": 1382,
      "Ha": 1383,
      "licher": 1384,
      "industr": 1385,
      "zel": 1386,
      "doch": 1387,
      "ker": 1388,
      "voll": 1389,
      "II": 1390,
      "Tr": 1391,
      "bre": 1392,
      "ös": 1393,
      "üß": 1394,
      "ited": 1395,
      "That": 1396,
      "neuen": 1397,
      "mor": 1398,
      "ine": 1399,
      "conf": 1400,
      "taken": 1401,
      "eral": 1402,
      "itive": 1403,
      "aum": 1404,
      "ischer": 1405,
      "reform": 1406,
      "dazu": 1407,
      "Leben": 1408,
      "nun": 1409,
      "ensure": 1410,
      "rem": 1411,
      "strument": 1412,
      "full": 1413,
      "Wenn": 1414,
      "may": 1415,
      "anges": 1416,
      "contin": 1417,
      "law": 1418,
      "principle": 1419,
      "lungs": 1420,
      "ablish": 1421,
      "his": 1422,
      "hope": 1423,
      "ability": 1424,
      "establish": 1425,
      "policies": 1426,
      "führt": 1427,
      "against": 1428,
      "falls": 1429,
      "discuss": 1430,
      "wollen": 1431,
      "beits": 1432,
      "Recht": 1433,
      "insbesondere": 1434,
      "AD": 1435,
      "ree": 1436,
      "Her": 1437,
      "Ste": 1438,
      "cooperation": 1439,
      "entral": 1440,
      "Mon": 1441,
      "Or": 1442,
      "neue": 1443,
      "problems": 1444,
      "Aust": 1445,
      "lassen": 1446,
      "isierung": 1447,
      "project": 1448,
      "bil": 1449,
      "tal": 1450,
      "uck": 1451,
      "tern": 1452,
      "ürlich": 1453,
      "contr": 1454,
      "achie": 1455,
      "curr": 1456,
      "besser": 1457,
      "democ": 1458,
      "wurden": 1459,
      "invol": 1460,
      "rough": 1461,
      "Dem": 1462,
      "ade": 1463,
      "cent": 1464,
      "hän": 1465,
      "uer": 1466,
      "uring": 1467,
      "aller": 1468,
      "gangen": 1469,
      "ically": 1470,
      "cted": 1471,
      "ga": 1472,
      "zip": 1473,
      "hel": 1474,
      "Inst": 1475,
      "tax": 1476,
      "würde": 1477,
      "market": 1478,
      "Beit": 1479,
      "Sozial": 1480,
      "LE": 1481,
      "Le": 1482,
      "No": 1483,
      "vers": 1484,
      "necess": 1485,
      "Wirtschaft": 1486,
      "glichkeit": 1487,
      "lossen": 1488,
      "competition": 1489,
      "Am": 1490,
      "Mein": 1491,
      "every": 1492,
      "ften": 1493,
      "ho": 1494,
      "num": 1495,
      "measures": 1496,
      "citizens": 1497,
      "initiative": 1498,
      "itions": 1499,
      "issues": 1500,
      "net": 1501,
      "ispiel": 1502,
      "employment": 1503,
      "IN": 1504,
      "acht": 1505,
      "Verein": 1506,
      "liegen": 1507,
      "Arbeits": 1508,
      "both": 1509,
      "ADER": 1510,
      "LEADER": 1511,
      "hä": 1512,
      "ifft": 1513,
      "given": 1514,
      "erstat": 1515,
      "respect": 1516,
      "trifft": 1517,
      "Stand": 1518,
      "ordin": 1519,
      "ban": 1520,
      "ikel": 1521,
      "einige": 1522,
      "Mö": 1523,
      "represent": 1524,
      "bereit": 1525,
      "els": 1526,
      "Fraktion": 1527,
      "Ger": 1528,
      "ack": 1529,
      "jor": 1530,
      "long": 1531,
      "meiner": 1532,
      "ret": 1533,
      "text": 1534,
      "techn": 1535,
      "terms": 1536,
      "particularly": 1537,
      "case": 1538,
      "example": 1539,
      "protection": 1540,
      "ja": 1541,
      "through": 1542,
      "state": 1543,
      "besch": 1544,
      "Fragen": 1545,
      "differ": 1546,
      "ven": 1547,
      "ouse": 1548,
      "major": 1549,
      "interest": 1550,
      "Programm": 1551,
      "high": 1552,
      "why": 1553,
      "Vertrag": 1554,
      "wäre": 1555,
      "Artikel": 1556,
      "machen": 1557,
      "Mad": 1558,
      "give": 1559,
      "klar": 1560,
      "before": 1561,
      "opin": 1562,
      "decision": 1563,
      "programmes": 1564,
      "INT": 1565,
      "Mar": 1566,
      "af": 1567,
      "äß": 1568,
      "worden": 1569,
      "gestellt": 1570,
      "Ta": 1571,
      "gent": 1572,
      "amendments": 1573,
      "Des": 1574,
      "REG": 1575,
      "air": 1576,
      "val": 1577,
      "Berichterstat": 1578,
      "Treaty": 1579,
      "Gro": 1580,
      "inner": 1581,
      "ausge": 1582,
      "sterreich": 1583,
      "Diese": 1584,
      "place": 1585,
      "Probleme": 1586,
      "INTER": 1587,
      "unterstütz": 1588,
      "ritt": 1589,
      "gemeinsam": 1590,
      "INTERREG": 1591,
      "Länder": 1592,
      "licht": 1593,
      "zeich": 1594,
      "tragen": 1595,
      "concerned": 1596,
      "Austri": 1597,
      "gar": 1598,
      "integr": 1599,
      "genda": 1600,
      "struct": 1601,
      "Zusammenarbeit": 1602,
      "aff": 1603,
      "wish": 1604,
      "wissen": 1605,
      "thank": 1606,
      "onds": 1607,
      "vote": 1608,
      "Möglichkeit": 1609,
      "But": 1610,
      "Hand": 1611,
      "acc": 1612,
      "number": 1613,
      "ßer": 1614,
      "äuß": 1615,
      "heiten": 1616,
      "weisen": 1617,
      "Teil": 1618,
      "Berichterstatter": 1619,
      "iele": 1620,
      "Präsidentin": 1621,
      "ior": 1622,
      "sor": 1623,
      "geleg": 1624,
      "teur": 1625,
      "Regierungs": 1626,
      "vention": 1627,
      "Minister": 1628,
      "stär": 1629,
      "mention": 1630,
      "etwas": 1631,
      "agt": 1632,
      "Regierung": 1633,
      "press": 1634,
      "problem": 1635,
      "Fund": 1636,
      "Wer": 1637,
      "fle": 1638,
      "gere": 1639,
      "zahl": 1640,
      "Entscheid": 1641,
      "reason": 1642,
      "necessary": 1643,
      "ian": 1644,
      "öff": 1645,
      "ife": 1646,
      "lobal": 1647,
      "darf": 1648,
      "Menschenre": 1649,
      "Ne": 1650,
      "io": 1651,
      "inzip": 1652,
      "ital": 1653,
      "Deb": 1654,
      "nisse": 1655,
      "ohne": 1656,
      "Madam": 1657,
      "spr": 1658,
      "essen": 1659,
      "world": 1660,
      "sibility": 1661,
      "hö": 1662,
      "hang": 1663,
      "ium": 1664,
      "vö": 1665,
      "ards": 1666,
      "spra": 1667,
      "look": 1668,
      "goti": 1669,
      "sim": 1670,
      "seine": 1671,
      "walt": 1672,
      "schon": 1673,
      "extre": 1674,
      "steht": 1675,
      "accept": 1676,
      "treten": 1677,
      "idency": 1678,
      "Fall": 1679,
      "zun": 1680,
      "ßt": 1681,
      "urther": 1682,
      "negoti": 1683,
      "politischen": 1684,
      "opinion": 1685,
      "10": 1686,
      "cal": 1687,
      "istr": 1688,
      "wert": 1689,
      "letzten": 1690,
      "If": 1691,
      "Was": 1692,
      "akt": 1693,
      "jetzt": 1694,
      "ilfe": 1695,
      "opport": 1696,
      "accoun": 1697,
      "contrib": 1698,
      "kün": 1699,
      "role": 1700,
      "again": 1701,
      "lungen": 1702,
      "contro": 1703,
      "resour": 1704,
      "notwend": 1705,
      "ialog": 1706,
      "Prodi": 1707,
      "instit": 1708,
      "provide": 1709,
      "wendung": 1710,
      "change": 1711,
      "rappor": 1712,
      "Struktur": 1713,
      "require": 1714,
      "rapporteur": 1715,
      "var": 1716,
      "hether": 1717,
      "trans": 1718,
      "means": 1719,
      "cost": 1720,
      "Proje": 1721,
      "lines": 1722,
      "Jahren": 1723,
      "Zusammenhang": 1724,
      "environmental": 1725,
      "Lebens": 1726,
      "ying": 1727,
      "eding": 1728,
      "Verantwort": 1729,
      "shall": 1730,
      "Änderungsan": 1731,
      "Thema": 1732,
      "institutions": 1733,
      "vious": 1734,
      "viele": 1735,
      "Sicherheit": 1736,
      "vour": 1737,
      "seit": 1738,
      "immen": 1739,
      "icle": 1740,
      "commun": 1741,
      "udget": 1742,
      "kun": 1743,
      "Unterstütz": 1744,
      "curity": 1745,
      "House": 1746,
      "zwar": 1747,
      "ents": 1748,
      "soc": 1749,
      "proced": 1750,
      "wards": 1751,
      "lick": 1752,
      "diff": 1753,
      "Ausschuß": 1754,
      "whether": 1755,
      "finden": 1756,
      "statt": 1757,
      "plan": 1758,
      "Staaten": 1759,
      "difficult": 1760,
      "tens": 1761,
      "Bedeut": 1762,
      "andere": 1763,
      "Problem": 1764,
      "since": 1765,
      "Meinung": 1766,
      "einmal": 1767,
      "deal": 1768,
      "gesam": 1769,
      "wirklich": 1770,
      "Unterstützung": 1771,
      "Bedeutung": 1772,
      "cing": 1773,
      "isions": 1774,
      "igten": 1775,
      "sect": 1776,
      "ately": 1777,
      "liegt": 1778,
      "assung": 1779,
      "bestimm": 1780,
      "quality": 1781,
      "-,": 1782,
      "20": 1783,
      "Port": 1784,
      "länd": 1785,
      "Debatte": 1786,
      "He": 1787,
      "Pr": 1788,
      "sign": 1789,
      "enden": 1790,
      "atives": 1791,
      "inclu": 1792,
      "könn": 1793,
      "Rates": 1794,
      "ler": 1795,
      "nationalen": 1796,
      "ücksicht": 1797,
      "stellung": 1798,
      "sozialen": 1799,
      "Is": 1800,
      "van": 1801,
      "gehör": 1802,
      "abil": 1803,
      "lichkeit": 1804,
      "ety": 1805,
      "subject": 1806,
      "Kr": 1807,
      "käm": 1808,
      "edon": 1809,
      "going": 1810,
      "Entschließ": 1811,
      "serious": 1812,
      "Kolleg": 1813,
      "natürlich": 1814,
      "gesehen": 1815,
      "Fe": 1816,
      "alten": 1817,
      "schutz": 1818,
      "next": 1819,
      "Members": 1820,
      "folg": 1821,
      "Beschäft": 1822,
      "Rolle": 1823,
      "nal": 1824,
      "sequ": 1825,
      "ime": 1826,
      "Initiative": 1827,
      "besteht": 1828,
      "Ländern": 1829,
      "Pol": 1830,
      "find": 1831,
      "kten": 1832,
      "inde": 1833,
      "offen": 1834,
      "wier": 1835,
      "neh": 1836,
      "staat": 1837,
      "kunft": 1838,
      "All": 1839,
      "cre": 1840,
      "fach": 1841,
      "ähr": 1842,
      "vorsch": 1843,
      "ffic": 1844,
      "prior": 1845,
      "effect": 1846,
      "Portug": 1847,
      "bau": 1848,
      "hungen": 1849,
      "however": 1850,
      "wär": 1851,
      "promo": 1852,
      "gesetzt": 1853,
      "few": 1854,
      "object": 1855,
      "poin": 1856,
      "konferenz": 1857,
      "ways": 1858,
      "proposals": 1859,
      "zwei": 1860,
      "resolution": 1861,
      "begrüß": 1862,
      "System": 1863,
      "What": 1864,
      "crit": 1865,
      "einge": 1866,
      "sehen": 1867,
      "ilfen": 1868,
      "prochen": 1869,
      "grö": 1870,
      "without": 1871,
      "folgen": 1872,
      "frame": 1873,
      "bringen": 1874,
      "current": 1875,
      "Institution": 1876,
      "fonds": 1877,
      "uro": 1878,
      "gegeben": 1879,
      "follow": 1880,
      "Tages": 1881,
      "account": 1882,
      "resources": 1883,
      "done": 1884,
      "ende": 1885,
      "ieden": 1886,
      "deren": 1887,
      "ential": 1888,
      "verständ": 1889,
      "kehr": 1890,
      "ible": 1891,
      "daran": 1892,
      "positive": 1893,
      "lim": 1894,
      "osed": 1895,
      "ss": 1896,
      "ativen": 1897,
      "gew": 1898,
      "Reform": 1899,
      "suc": 1900,
      "making": 1901,
      "Deshalb": 1902,
      "Aber": 1903,
      "esen": 1904,
      "itä": 1905,
      "entlichen": 1906,
      "edom": 1907,
      "favour": 1908,
      "finanz": 1909,
      "Article": 1910,
      "different": 1911,
      "Situation": 1912,
      "back": 1913,
      "cult": 1914,
      "kur": 1915,
      "ante": 1916,
      "offe": 1917,
      "ict": 1918,
      "half": 1919,
      "whole": 1920,
      "usses": 1921,
      "Punkt": 1922,
      "fety": 1923,
      "ihren": 1924,
      "jo": 1925,
      "nor": 1926,
      "security": 1927,
      "zeß": 1928,
      "safety": 1929,
      "Disk": 1930,
      "jen": 1931,
      "ätz": 1932,
      "towards": 1933,
      "ices": 1934,
      "spräsident": 1935,
      "Regierungskonferenz": 1936,
      "UR": 1937,
      "gut": 1938,
      "ply": 1939,
      "einzel": 1940,
      "manage": 1941,
      "proposed": 1942,
      "frage": 1943,
      "legislation": 1944,
      "dür": 1945,
      "ef": 1946,
      "angen": 1947,
      "Vorschlä": 1948,
      "specific": 1949,
      "help": 1950,
      "after": 1951,
      "glau": 1952,
      "mill": 1953,
      "ency": 1954,
      "itt": 1955,
      "betrifft": 1956,
      "defin": 1957,
      "daher": 1958,
      "antrag": 1959,
      "fully": 1960,
      "12": 1961,
      "iar": 1962,
      "lker": 1963,
      "reco": 1964,
      "redu": 1965,
      "second": 1966,
      "heits": 1967,
      "access": 1968,
      "Kontro": 1969,
      "druck": 1970,
      "ächst": 1971,
      "extreme": 1972,
      "framework": 1973,
      "Best": 1974,
      "Char": 1975,
      "elt": 1976,
      "sid": 1977,
      "reif": 1978,
      "Welt": 1979,
      "streng": 1980,
      "Erweiter": 1981,
      "europäische": 1982,
      "führung": 1983,
      "effective": 1984,
      "control": 1985,
      "BA": 1986,
      "vis": 1987,
      "enlarge": 1988,
      "Ansicht": 1989,
      "down": 1990,
      "selves": 1991,
      "Ebene": 1992,
      "iod": 1993,
      "näm": 1994,
      "impro": 1995,
      "davon": 1996,
      "prom": 1997,
      "ules": 1998,
      "quite": 1999,
      "local": 2000,
      "darüber": 2001,
      "ward": 2002,
      "Tagesordnung": 2003,
      "nämlich": 2004,
      "Mill": 2005,
      "On": 2006,
      "att": 2007,
      "leicht": 2008,
      "zusam": 2009,
      "Verhand": 2010,
      "projects": 2011,
      "Group": 2012,
      "objectives": 2013,
      "Durch": 2014,
      "Lös": 2015,
      "budget": 2016,
      "ument": 2017,
      "ys": 2018,
      "bezie": 2019,
      "demokrat": 2020,
      "exper": 2021,
      "immt": 2022,
      "stellt": 2023,
      "häng": 2024,
      "Br": 2025,
      "Zust": 2026,
      "bt": 2027,
      "kes": 2028,
      "bezug": 2029,
      "ache": 2030,
      "mög": 2031,
      "markt": 2032,
      "gegenüber": 2033,
      "Fl": 2034,
      "Ziele": 2035,
      "further": 2036,
      "rif": 2037,
      "halts": 2038,
      "something": 2039,
      "kommt": 2040,
      "stimmung": 2041,
      "cap": 2042,
      "äd": 2043,
      "omen": 2044,
      "meet": 2045,
      "Beih": 2046,
      "handelt": 2047,
      "transpar": 2048,
      "URBA": 2049,
      "URBAN": 2050,
      "Chin": 2051,
      "ace": 2052,
      "key": 2053,
      "State": 2054,
      "Ausspra": 2055,
      "prü": 2056,
      "Entwicklungs": 2057,
      "responsibility": 2058,
      "erforder": 2059,
      "information": 2060,
      "itor": 2061,
      "Und": 2062,
      "zeug": 2063,
      "comple": 2064,
      "approp": 2065,
      "zurück": 2066,
      "guide": 2067,
      "Steuer": 2068,
      "Änderungsanträge": 2069,
      "appropri": 2070,
      "gung": 2071,
      "lang": 2072,
      "used": 2073,
      "ird": 2074,
      "gesagt": 2075,
      "halte": 2076,
      "carr": 2077,
      "applic": 2078,
      "Abgeordneten": 2079,
      "Standpunkt": 2080,
      "zusammen": 2081,
      "näch": 2082,
      "pend": 2083,
      "sm": 2084,
      "außer": 2085,
      "ilt": 2086,
      "ahre": 2087,
      "Förder": 2088,
      "Gleich": 2089,
      "Pl": 2090,
      "Österreich": 2091,
      "ichts": 2092,
      "rather": 2093,
      "ienst": 2094,
      "pract": 2095,
      "airs": 2096,
      "various": 2097,
      "av": 2098,
      "bu": 2099,
      "gaben": 2100,
      "ising": 2101,
      "konk": 2102,
      "basis": 2103,
      "approach": 2104,
      "adopted": 2105,
      "Kolleginnen": 2106,
      "Erweiterung": 2107,
      "Aussprache": 2108,
      "AL": 2109,
      "each": 2110,
      "rän": 2111,
      "espe": 2112,
      "entwi": 2113,
      "raft": 2114,
      "Presidency": 2115,
      "Wettbewerbs": 2116,
      "entwic": 2117,
      "Auß": 2118,
      "Lage": 2119,
      "gern": 2120,
      "reit": 2121,
      "bez": 2122,
      "denken": 2123,
      "racht": 2124,
      "berücksicht": 2125,
      "schaften": 2126,
      "jective": 2127,
      "Schutz": 2128,
      "proper": 2129,
      "Transp": 2130,
      "agenda": 2131,
      "ually": 2132,
      "unde": 2133,
      "star": 2134,
      "icial": 2135,
      "ierten": 2136,
      "igkeiten": 2137,
      "Unternehmen": 2138,
      "Organ": 2139,
      "Verantwortung": 2140,
      "riften": 2141,
      "seiner": 2142,
      "unt": 2143,
      "atten": 2144,
      "amental": 2145,
      "schaffen": 2146,
      "prec": 2147,
      "politische": 2148,
      "statement": 2149,
      "Institutionen": 2150,
      "15": 2151,
      "ale": 2152,
      "werde": 2153,
      "essential": 2154,
      "move": 2155,
      "Ergeb": 2156,
      "Programme": 2157,
      "effor": 2158,
      "Wh": 2159,
      "eig": 2160,
      "uf": 2161,
      "ichte": 2162,
      "verschie": 2163,
      "mend": 2164,
      "coming": 2165,
      "kannt": 2166,
      "working": 2167,
      "teilung": 2168,
      "importance": 2169,
      "welche": 2170,
      "unterstützen": 2171,
      "Bar": 2172,
      "IF": 2173,
      "Jahre": 2174,
      "Leit": 2175,
      "Nat": 2176,
      "clo": 2177,
      "eigen": 2178,
      "lus": 2179,
      "life": 2180,
      "ert": 2181,
      "ared": 2182,
      "step": 2183,
      "food": 2184,
      "ultur": 2185,
      "direct": 2186,
      "democrat": 2187,
      "gelegt": 2188,
      "Menschenrechte": 2189,
      "Euro": 2190,
      "Qu": 2191,
      "TO": 2192,
      "zept": 2193,
      "waren": 2194,
      "internal": 2195,
      "cially": 2196,
      "period": 2197,
      "clearly": 2198,
      "governmental": 2199,
      "achieve": 2200,
      "bind": 2201,
      "cor": 2202,
      "kle": 2203,
      "start": 2204,
      "stimmen": 2205,
      "wiesen": 2206,
      "gend": 2207,
      "ists": 2208,
      "idar": 2209,
      "Europas": 2210,
      "allow": 2211,
      "aussch": 2212,
      "unseren": 2213,
      "scheiden": 2214,
      "welcome": 2215,
      "pfung": 2216,
      "während": 2217,
      "Just": 2218,
      "LIF": 2219,
      "dung": 2220,
      "global": 2221,
      "ko": 2222,
      "enth": 2223,
      "refer": 2224,
      "leit": 2225,
      "unden": 2226,
      "genau": 2227,
      "sour": 2228,
      "Behör": 2229,
      "zeu": 2230,
      "Ant": 2231,
      "ielen": 2232,
      "hervor": 2233,
      "linien": 2234,
      "commit": 2235,
      "EUR": 2236,
      "LIFE": 2237,
      "Namen": 2238,
      "aw": 2239,
      "ail": 2240,
      "blick": 2241,
      "open": 2242,
      "lack": 2243,
      "understand": 2244,
      "fragen": 2245,
      "Em": 2246,
      "Mo": 2247,
      "Wor": 2248,
      "during": 2249,
      "ktionen": 2250,
      "institution": 2251,
      "sterdam": 2252,
      "wirtschaftlichen": 2253,
      "Amsterdam": 2254,
      "accord": 2255,
      "enlargement": 2256,
      "guidelines": 2257,
      "vier": 2258,
      "gether": 2259,
      "freedom": 2260,
      "ika": 2261,
      "fäh": 2262,
      "Ch": 2263,
      "Fre": 2264,
      "SE": 2265,
      "Seit": 2266,
      "med": 2267,
      "nie": 2268,
      "rules": 2269,
      "zweit": 2270,
      "instrument": 2271,
      "forward": 2272,
      "rachten": 2273,
      "comes": 2274,
      "region": 2275,
      "ätze": 2276,
      "speak": 2277,
      "sichtlich": 2278,
      "concerns": 2279,
      "danken": 2280,
      "negotiations": 2281,
      "especially": 2282,
      "prä": 2283,
      "itself": 2284,
      "alen": 2285,
      "general": 2286,
      "peace": 2287,
      "000": 2288,
      "Erklär": 2289,
      "power": 2290,
      "line": 2291,
      "Präsidentschaft": 2292,
      "besonders": 2293,
      "greater": 2294,
      "authorities": 2295,
      "First": 2296,
      "Vol": 2297,
      "aim": 2298,
      "ahr": 2299,
      "jud": 2300,
      "risk": 2301,
      "behalf": 2302,
      "together": 2303,
      "geführt": 2304,
      "ication": 2305,
      "ivil": 2306,
      "regul": 2307,
      "Ausdruck": 2308,
      "agree": 2309,
      "dings": 2310,
      "ismus": 2311,
      "Zukunft": 2312,
      "glaube": 2313,
      "A5": 2314,
      "Wo": 2315,
      "ogen": 2316,
      "wach": 2317,
      "inno": 2318,
      "bede": 2319,
      "United": 2320,
      "Beihilfen": 2321,
      "fassen": 2322,
      "rural": 2323,
      "once": 2324,
      "ances": 2325,
      "arante": 2326,
      "taking": 2327,
      "And": 2328,
      "crimin": 2329,
      "unkte": 2330,
      "reach": 2331,
      "having": 2332,
      "coher": 2333,
      "These": 2334,
      "Weise": 2335,
      "legenheit": 2336,
      "tellung": 2337,
      "Conference": 2338,
      "recog": 2339,
      "gress": 2340,
      "atast": 2341,
      "ably": 2342,
      "gricult": 2343,
      "nichts": 2344,
      "Herren": 2345,
      "Region": 2346,
      "arbeiten": 2347,
      "certainly": 2348,
      "industry": 2349,
      "success": 2350,
      "atastrop": 2351,
      "Amend": 2352,
      "förder": 2353,
      "hät": 2354,
      "dabei": 2355,
      "committee": 2356,
      "guarante": 2357,
      "großen": 2358,
      "gabe": 2359,
      "kurz": 2360,
      "improve": 2361,
      "aware": 2362,
      "Tur": 2363,
      "colle": 2364,
      "sweise": 2365,
      "wün": 2366,
      "erken": 2367,
      "recent": 2368,
      "abhäng": 2369,
      "result": 2370,
      "sollen": 2371,
      "kontro": 2372,
      "Umsetzung": 2373,
      "geschlossen": 2374,
      "fähr": 2375,
      "implementation": 2376,
      "künft": 2377,
      "Stellung": 2378,
      "iation": 2379,
      "inten": 2380,
      "entsprechen": 2381,
      "leben": 2382,
      "trau": 2383,
      "bereich": 2384,
      "opportunity": 2385,
      "Bem": 2386,
      "Binnen": 2387,
      "Me": 2388,
      "women": 2389,
      "least": 2390,
      "einzu": 2391,
      "einigen": 2392,
      "amb": 2393,
      "term": 2394,
      "health": 2395,
      "grenz": 2396,
      "express": 2397,
      "Kosten": 2398,
      "kämpfung": 2399,
      "extremely": 2400,
      "EQ": 2401,
      "Frei": 2402,
      "UAL": 2403,
      "Wi": 2404,
      "kind": 2405,
      "yet": 2406,
      "three": 2407,
      "schließlich": 2408,
      "conditions": 2409,
      "Austria": 2410,
      "notwendig": 2411,
      "sector": 2412,
      "EQUAL": 2413,
      "Kom": 2414,
      "Sub": 2415,
      "dort": 2416,
      "hoffe": 2417,
      "ru": 2418,
      "erreichen": 2419,
      "tei": 2420,
      "ationen": 2421,
      "ctions": 2422,
      "itiken": 2423,
      "Anwendung": 2424,
      "darum": 2425,
      "trade": 2426,
      "Frauen": 2427,
      "solche": 2428,
      "Besch": 2429,
      "pay": 2430,
      "continue": 2431,
      "innerhalb": 2432,
      "Kultur": 2433,
      "Res": 2434,
      "hau": 2435,
